-------------------
-- კონფიგი --
-------------------
Config = {}

Config.Doctor = 0 -- ექიმების რაოდენობა (მინიმუმი)
Config.Price = 200 -- გამოძახების ღირებულება ($-ებში)
Config.ReviveTime = 5000  -- დრო (მილიწამებში)
Config.CanPay = true -- (ქეშის არ ქონის შემთხვევაში) თუ ეს ველი არის true, მაშინ ბანკიდან ჩამოჭრილი ფული გადავა მინუსებში, თუ false -ა, მაშინ ვერ გამოიძახებთ (თანხის არ ქონის გამო).
Config.Plate = "AMBULANCE" -- ავტომობილის ნომბრების შეცვლა
Config.Ped = "s_m_m_doctor_01" -- ექიმის პედის შეცვლა
Config.Vehicle = "ambulance" -- ავტომობილის შეცვლა (მიუთითეთ !!მხოლოდ ავოტმობილის!! მოდელის სახელი)
Config.Command = "medic" -- ექიმის გამოძახების ბრძანების შეცვლა
Config.SpawnRadius = 40 -- ექიმის გაჩენის რადიუსის შეცვლა
Config.Job = { "ambulance" } -- მიუთითეთ არსებული სამუშაოს სახელი, თუ 2 ან 3 სამაშველო სამსახური გსურთ დააკავშიროთ, დაამატეთ მსგავსი კომბინაციით მაგ. { "ambulance", "lifeguard", "tor"} ა.შ.